Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/kronikk-ikke-vaer-taus.html.tmx
Source language: nob
Languages: sma

source: Kronikk: Ikke vær taus
sma: Aellieh sjeavohth årroeh

source: Sametingspresident Vibeke Larsen har skrevet kronikk om lansering av forskningsrapporten vold i nære relasjoner i samiske samfunn 8. mars.
sma: Saemiedigkiepresidente Vibeke Larsen lea kronihkem tjaaleme vædtsoesvoeten bïjre lïhke fuelhkine saemien siebriedahkine.

source: I dag, på kvinnedagen, presenterer Sametinget og Justisdepartementet en forskningsrapport om vold i nære relasjoner i samiske samfunn.
sma: Daan biejjien, nyjsenebiejjien, Saemiedigkie jïh Justijsedepartemeente aktem dotkemereektehtsem åehpiedehtieh vædtsoesvoeten bïjre lïhke fuelhkine saemien siebriedahkine.

source: Rapporten er basert på samtaler med fagfolk og hjelpeinstanser i Sapmi, og belyser hvordan samiske voldsutsatte blir møtt av hjelpeapparatet.
sma: Reektehtsen våarome lea soptsestallemh faagealmetjigujmie jïh viehkieinstansigujmie Saepmesne, jïh kreajnohte guktie saemien leerhkehtallijh dåastoehtamme sjidtieh viehkieabparaateste.

source: Hvorvidt det er forhold i og utenfor det samiske samfunn som påvirker forekomsten av vold, blir også behandlet.
sma: Mejtie lea tsiehkieh saemien siebriedahken sisnie jallh ålkolen mij gaavnoem vædtsoesvoeteste tsavtsa, aaj gïetesåvva.

source: Vi husker Saminors forskningsrapport som ble lansert i 2015, som rapporte at opptil 49 % av samiske kvinner hadde vært utsatt for vold.
sma: Mijjieh Saminoren dotkemereektehtsem mujhtebe mij bööti 2015, mij reektehti raajan 49 % dejstie saemien nyjsenæjjijste lin vædtsoesvoetem dååjreme.

source: Disse tallene sjokkerte oss, og satte temaet høyt på den politiske dagsorden i Sapmi.
sma: Daah taalh mijjem tjarke ierielin, jïh teemam gïeregasse bïejin dan politihkeles biejjieöörnegisnie Saepmesne.

source: Vi trengte å forstå hvorfor dette skjer?
sma: Mijjieh daarpesjimh guarkedh man åvteste daate sjugniehtåvva?

source: Fagfolk og politi har bidratt med viktige stemmer i rapporten.
sma: Faagealmetjh jïh pollise lea vihkeles gïelh buakteme reektehtsisnie.

source: Det er grunn til å berømme deres evne og vilje til å se kritisk på eget arbeid og utfordringer.
sma: Daerpies girmedh dah sijhtieh jïh væljoem utnieh laejhtehkslaakan jïjtsh barkoem jïh haestemh vuartasjidh.

source: Mye godt arbeid utføres på fagfeltet gjøres, men det pekes også på store utfordringer.
sma: Jïjnje hijven barkoe faagesuerkesne dorjesåvva, men aaj stoerre haestiemidie tjuvtjiedieh.

source: Hjelpeapparatet kjenner også på at dette er et område fylt av taushet og tabuer.
sma: Viehkieabparaate aaj damta daate akte suerkie mij lea dïeves sjeavodsvoeteste jïh taabuvijstie.

source: Det er vanskelig å spørre konkret om vold.
sma: Gïerve ryöktesth gihtjedh vædtsoesvoeten bïjre.

source: Men som en behandler sier: « Om du tør å spørre, tør folk å svare.
sma: Men guktie akte båehtjierdæjja jeahta. «Jis doesth gihtjedh, almetjh duestieh vaestiedidh.

source: Det pekes også på at det eksisterer særlige utfordringer i møte med utsatte med samisk bakgrunn.
sma: Aaj tjïerteste sjïere haestemh gååvnesieh gosse leerhkehtallijh saemien maadtojne gaavnedieh.

source: Tilliten hos den samiske befolkningen til politi og hjelpeapparat er lav.
sma: Saemien årroji luvnie lea vuelege seahkarimmie pollisese jïh viehkieabparaatese.

source: Denne manglende tilliten må forstås i lys av en hard fornorsknings – og assimileringspolitikk mot samene.
sma: Daam faatoes seahkarimmiem tjuara tjoevkesisnie vuejnedh aktede tjarke daaroedehteme- jïh assimileradimmiepolitihkeste saemiej vööste.

source: Det ser ut til at også på dette området bærer vi med oss den tunge arven fra fornorskningspoltikken.
sma: Vååjnoe goh mijjieh aaj daennie suerkesne meatan guedtebe dam leevles aerpiem daaroedehtemepolitihkeste.

source: Som en av deltakerne i studien sier: « Jeg har ikke jobba særlig mye i et norsk miljø men jeg tror at vi mangler tilliten, det har litt å gjøre med historiske traumer fordi samer er blitt assimilert, det er brukt tvang for å snakke norsk.
sma: Goh akte dejstie mah lin meatan studijisnie jeahta. «Im leah dan jïjnjem nöörjen byjresisnie barkeme, men vïenhtem mijjieh seahkarimmiem fååtesibie, ånnetji histovrijes vaejviej gaavhtan dan åvteste saemieh leah assimileradamme sjïdteme, dah leah noerhkesovveme daaroestidh.

source: Vi stoler ikke på noen myndigheter – kirka og skole og vitenskapsforskere, altså slike personer har vi lært gjennom tidene at man ikke skal stole på.
sma: Ibie leajhtedh naan åejvieladtjh – gærhkoem jïh skuvlem jïh daejremevoetedotkijh, amma dagkerh almetjh mejtie mijjieh lïereme ibie edtjh leajhtadidh.

source: Betydningen av samisk språk og kulturkompetanse er viktig på dette feltet.
sma: » Saemien gïele- jïh kultuvremaahtoe lea vihkeles daennie suerkesne.

source: Å snakke om dypt personlige krenkelser gjør man best på sitt eget morsmål til et hjelpeapparat som forstår hvilket samfunn du lever i.
sma: Itjmies persovneles mïedtelimmiej bïjre soptsestidh bööremeslaakan jïjtse ietniengielesne dorje akten viehkieabparaatese mij guarka mennie siebriedahkesne datne veasoeminie.

source: Vi har en omfattende taushetskultur i mange av de samiske samfunnene.
sma: Mijjen akte gamte sjeavodsvoetekultuvre gelline dejstie saemien siebriedahkijste.

source: Å si i fra om vold blir av mange ikke akseptert.
sma: Jeenjesh eah jååhkesjh jis naakenh vædtsoesvoeten bïjre bïeljelieh.

source: Det kan skade hele familiens anseelse, ja kanskje også det samiske samfunns anseelse.
sma: Dïhte maahta abpe fuelhkien earoem fæjloedidh, jaa dagke aaj saemien siebriedahken earoem.

source: Det er grunn til å tro at mange enkeltskjebner er blitt ofret for å holde den kollektive fasaden utad.
sma: Maehtebe aerviedidh jeenjesh leah tjoereme jïjnjh vaassjegeajnoeh töölledh juktie dam ektie fasaadem steeredh.

source: Den læstadianske menigheten er viktig for mange samer, men det kan aldri bli rett når religion brukes for å påføre offeret skam og skyld.
sma: Læstadijanen åålmege lea vihkeles gellide saemide, men ij gåessie gænnah maehtieh reaktoe sjïdtedh gosse religijovne åtnasåvva juktie offerasse skaamoem jïh skåltoem vedtedh.

source: Dette er forhold vi må tørre å si klart fra om. Vold i nære relasjoner er ikke en privatsak som skal løses internt.
sma: Mijjieh tjoerebe doestedh dan bïjre bïeljelidh. Vædtsoesvoete lïhke fuelhkine ij leah akte privaate aamhtese maam edtjebe sisnjelds loetedh.

source: Bruk av vold er straffbart og skal håndteres av det rettssystemet også vi samer er en del av.
sma: Åtnoe vædtsoesvoeteste lea luhpehts, jïh reaktasysteeme mestie aaj mijjieh saemieh akte bielie, edtja dam gïetedidh.

source: Vi trenger også å ta et oppgjør med myten om den sterke samen, som skal tåle alt.
sma: Mijjieh aaj daarpesjibie mytam dan veaksehke saemien bïjre nåhkehtidh, mij edtja gaajhkem töölledh.

source: Trangsynte holdninger om at samiske jenter og kvinner skal tåle vold fra sine nærmeste må vi komme til livs.
sma: Tjoerebe nåhkehtidh dejtie gaertjies vuajnojde mah jiehtieh saemien nïejth jïh nyjsenæjjah edtjieh vædtsoesvoetem sijjen lïhkemes fuelhkeste töölledh.

source: Vi trenger et samfunn, hvor man er respektert for egne grenser og hvor det er nulltoleranse for vold.
sma: Mijjieh siebriedahkem daarpesjibie gusnie seahkarimmiem åtna jïjtse raastide jïh gusnie ij naan vædtsoesvoetem jååhkesjh.

source: Det kan ikke sies for ofte: ansvaret for vold og overgrep ligger hos overgriper, ikke hos offeret.
sma: Ij gåaredh dam fer daamtaj jiehtedh: dïedte vædtsoesvoeten jïh daaresjimmiej åvteste lea daaresjæjjan luvnie, ij leerhkehtallijen luvnie.

source: Med denne rapporten har vi tatt et steg videre i arbeidet med å bekjempe vold i nære relasjoner i det samiske samfunn.
sma: Daejnie reektehtsinie libie aktem sïllem guhkiebasse vaalteme juktie vædtsoesvoeten vööste gæmhpodh lïhke fuelhkine saemien siebriedahkesne.

source: Forekomsten av vold blir ikke mindre av at det forskes på temaet, men vi er med på å bryte tabuer om temaet når vi diskuterer dette åpent.
sma: Ij vaenebe vædtsoesvoete sjidth jalhts dotkeme teeman bïjre, men mijjieh viehkiehtibie taabuvh teeman bïjre tsööpkedh gosse mijjieh dam ræhpaslaakan digkiedibie.

source: Jeg tror at det samiske samfunn er klar for en slik debatt.
sma: Vïenhtem saemien siebriedahke lea riejries dagkeres digkiedimmiem vaeltedh.

source: Men dette arbeidet kan vi ikke gjøre alene.
sma: Men ibie maehtieh daam barkoem oktegh darjodh.

source: På de to årene som er gått siden Saminor presenterte sine tall om forekomsten av vold i de samiske samfunn, har vi hørt lite fra sentrale myndigheter.
sma: Doh göökte jaepieh mah leah vaaseme mænngan Saminor sov taalh åehpiedehti gaavnoen bïjre vædtsoesvoeteste saemien siebriedahkine, ibie dan jïjnjem govleme staateles åejvieladtjijste.

source: Kunnskapen vi nå besitter tilsier at det må konkrete tiltak til.
sma: Daajroen gaavhtan maam daelie utnebe lea daerpies tjïelke råajvarimmiejgujmie.

source: Men vi trenger mer kunnskap på området, vi vet på langt nær ikke alt som vi trenger å vite på området.
sma: Men mijjieh vielie daajroem suerkesne daarpesjibie, ibie hov gaajhkem daejrieh maam daarpesjibie daejredh daennie suerkesne.

source: Sametingsrådet vil følge dette opp videre i dialog med sentrale myndigheter.
sma: Saemiedigkieraerie sæjhta dam bæjjese fulkedh govlesadtemisnie staateles åejvieladtjigujmie.

source: Vi må være tydelige på at vi trenger et særskilte tiltak for å møte dette problemet, og vi trenger handling nå.
sma: Tjoerebe tjyölkehke årrodh mijjieh sjïere råajvarimmieh daarpesjibie juktie daam dåeriesmoerem dåastodh, jïh mijjieh daarpesjibie mij akte daelie dorjesåvva.

source: Når det samiske folk er klar for å bryte tausheten og skammen må ikke storsamfunnet svare med en øredøvende stillhet.
sma: Gosse saemien åålmege lea riejries sjeavodsvoetem jïh skaamoem tsööpkedh, dellie stoerresiebriedahke ij tjoerh eevre sjeavodsvoetine vaestiedidh.
